/* ANIMALS ----
   ANIMALS -----  */
"ANIMALS" = "ANIMALS";

/* FRUIT AND VEGETABLES---- */
"FRUIT AND VEGETABLES" = "FRUIT AND VEGETABLES";

/* FRUITS AND VEGETABLES ------ */
"FRUITS AND VEGETABLES" = "FRUIT AND VEGETABLES";

/* NUMBERS ----
   NUMBERS---- */
"NUMBERS" = "NUMBERS";

/* OTHER -----
   OTHER---- */
"OTHER" = "OTHER";

/* ALAT ---
   Tools ---- */
"TOOLS" = "TOOLS";

